lib/xml/modifyCallVariablesGroup.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:modifyCallVariablesGroup>
            <!--Optional:-->
            <name>?</name>
            <!--Optional:-->
            <description>?</description>
        </ser:modifyCallVariablesGroup>
    </soapenv:Body>
</soapenv:Envelope>